<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Демонстрационная версия продукта «1С-Битрикс: Управление сайтом»");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Статьи");
?>Тестовый проект. Главная страница. 
<div><h3"><font color="#FF0000">
      <br />
    </font></h3"></div>

<div><h3"><font color="#FF0000">О прикорме</font> 
    <p><font size="2">Споры о том, на что ловить и чем лучше прикармливать, наверное, никогда не закончатся. Одни предпочи-тают новомодные прикор-мки, изготовленные фирма-ми, специализи-рующимися на их производ-стве; другие ни за что не променяют кастрюлю с душистым варевом, над которой они колдовали не один час, словно баба-яга над зельем. Но речь не об этом. Я не буду давать советы и рецепты, а выскажусь по поводу некоторых заблуждений. В большинстве статей пишут, что рыбу можно перекормить большим количеством прикормки. Но никто не пишет конкретных цифр - сколько &quot;много&quot;, а сколько &quot;мало&quot; или &quot;достаточно&quot;. Потому что никто не знает и никогда не узнает, сколько же это &quot;много&quot;. Для одного и килограмм - уже много, а для другого и ведра кажется мало. Но причина не в этом. Давайте на проблему посмотрим с другой стороны.qqqqqqqqqqqqqqqq</font></p>
   </h3"></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
